/* Localized versions of Info.plist keys */

CFBundleName = "Spelling";
CFBundleShortVersionString = "Spelling version 1.1";
CFBundleGetInfoString = "Spelling version 1.1, Copyright 2001-2002, Anton Leuski.";
NSHumanReadableCopyright = "Copyright 2001-2002,  Anton Leuski.";
NSPrefPaneIconLabel = "Spelling";